{
    "link": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Nghi-dinh-88-2003-ND-CP-to-chuc-hoat-dong-quan-ly-Hoi-51171.aspx",
    "name": "Nghi-dinh-88-2003-ND-CP-to-chuc-hoat-dong-quan-ly-Hoi-51171",
    "passage": "\n\nCHÍNH PHỦ\r\n\n\t\t\t\t\t\t********\n\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\r\n\n\t\t\t\t\t\tĐộc lập - Tự do - Hạnh phúc\r\n\n\t\t\t\t\t\t********\n\n\r\n\n\t\t\t\t\t\tSố: 88/2003/NĐ-CP\n\nHà Nội, ngày 30 tháng 7 năm 2003\n\n\n\nNGHỊ ĐỊNH \n\nCỦA CHÍNH PHỦ SỐ 88/2003/NĐ-CP NGÀY 30 THÁNG 7 NĂM 2003 QUY ĐỊNH VỀ TỔ CHỨC, HOẠT ĐỘNG VÀ QUẢN LÝ HỘI\n\nCHÍNH PHỦ\n\nCăn cứ Sắc lệnh số 102/SL/L004 ngày 20 tháng 5 năm 1957 ban hành Luật quy định quyền lập hội;\n\nCăn cứ Bộ Luật dân sự ngày 28 tháng 10 năm 1995;\n\nCăn cứ Luật Tổ chức Chính phủ ngày 25 tháng 12 năm 2001;\n\nTheo đề nghị của Bộ trưởng Bộ Nội vụ,\n\nNGHỊ ĐỊNH:\n\nChương 1:\n\nNHỮNG QUY ĐỊNH CHUNG\n\nĐiều 1. Phạm vi điều chỉnh \n\n\r\n\n\t\t1. Nghị định này quy định về tổ chức, hoạt động, quản lý nhà nước đối với hội.\n\n\r\n\n\t\t2. Nghị định này không áp dụng với các tổ chức:\n\n\r\n\n\t\ta) Mặt trận Tổ quốc Việt Nam, Tổng Liên đoàn Lao động Việt Nam, Đoàn Thanh niên cộng sản Hồ Chí Minh, Hội Nông dân Việt Nam, Hội Cựu chiến binh Việt Nam, Hội Liên hiệp Phụ nữ Việt Nam;\n\n\r\n\n\t\tb) Các tổ chức giáo hội.\n\nĐiều 2. Hội\n\n\r\n\n\t\t1. Hội được quy định trong Nghị định này được hiểu là tổ chức tự nguyện của công dân, tổ chức Việt Nam cùng ngành nghề, cùng sở thích, cùng giới, có chung mục đích tập hợp, đoàn kết hội viên, hoạt động thường xuyên, không vụ lợi nhằm bảo vệ quyền, lợi ích hợp pháp của hội viên; hỗ trợ nhau hoạt động có hiệu quả, góp phần vào việc phát triển kinh tế- xã hội của đất nước, được tổ chức và hoạt động theo Nghị định này và các văn bản quy phạm pháp luật khác có liên quan.\n\n\r\n\n\t\t2. Hội có các tên gọi khác nhau: Liên hiệp hội, Tổng hội, Liên đoàn, Hiệp hội, Câu lạc bộ có tư cách pháp nhân và các tên gọi khác theo quy định của pháp luật (sau đây gọi chung là hội).\n\n\r\n\n\t\t3. Phạm vi hoạt động của hội (theo lãnh thổ) gồm:\n\n\r\n\n\t\ta) Hội có phạm vi hoạt động cả nước hoặc liên tỉnh;\n\n\r\n\n\t\tb) Hội có phạm vi hoạt động trong tỉnh, thành phố trực thuộc Trung ương (sau đây gọi chung là tỉnh);\n\n\r\n\n\t\tc) Hội có phạm vi hoạt động trong huyện, quận, thị xã, thành phố thuộc tỉnh (sau đây gọi chung là huyện);\n\n\r\n\n\t\td) Hội có phạm vi hoạt động trong xã, phường, thị trấn (sau đây gọi chung là xã).\n\nĐiều 3. Thành lập hội và nguyên tắc tổ chức, hoạt động của hội\n\n\r\n\n\t\t1. Thành lập hội phải xin phép cơ quan nhà nước có thẩm quyền quy định tại Điều 15 Nghị định này.\n\n\r\n\n\t\t2. Hội được tổ chức, hoạt động theo Điều lệ hội được cơ quan nhà nước có thẩm quyền phê duyệt và không trái với pháp luật; hội tổ chức và hoạt động theo nguyên tắc tự nguyện, tự quản, tự trang trải kinh phí và chịu trách nhiệm trước pháp luật.\n\nĐiều 4. Trách nhiệm của cơ quan nhà nước đối với hội\n\n\r\n\n\t\t1. Cơ quan nhà nước, trong phạm vi chức năng, nhiệm vụ của mình có trách nhiệm tạo điều kiện thuận lợi để hội hoạt động theo Điều lệ, có hiệu quả.\n\n\r\n\n\t\t2. Hội được công nhận là tổ chức chính trị - xã hội, tổ chức chính trị - xã hội nghề nghiệp, hội có hoạt động gắn với nhiệm vụ của Nhà nước được ngân sách Nhà nước hỗ trợ theo quy định của Thủ tướng Chính phủ.\n\nĐiều 5. Tư cách pháp nhân, con dấu, tên và biểu tượng của hội\n\n\r\n\n\t\t1. Hội có tư cách pháp nhân, có con dấu và tài khoản riêng.\n\n\r\n\n\t\t2. Hội được chọn tên và biểu tượng theo quy định của pháp luật.\n\nChương 2:\n\nĐIỀU KIỆN, THỦ TỤC THÀNH LẬP HỘI\n\nĐiều 6. Điều kiện thành lập hội\n\n\r\n\n\t\t1. Có mục đích hoạt động không trái với pháp luật; không trùng lắp về tên gọi và lĩnh vực hoạt động chính với hội đã được thành lập hợp pháp trước đó trên cùng địa bàn lãnh thổ.\n\n\r\n\n\t\t2. Có Điều lệ.\n\n\r\n\n\t\t3. Có trụ sở.\n\n\r\n\n\t\t4. Có đủ số hội viên đăng ký tham gia.\n\nBộ trưởng Bộ Nội vụ quy định số lượng hội viên đăng ký tham gia hội.\n\nĐiều 7. Ban vận động thành lập hội\n\n1. Muốn thành lập hội những người sáng lập phải thành lập Ban vận động thành lập hội. Ban vận động thành lập hội được cơ quan quản lý nhà nước về ngành, lĩnh vực mà hội dự kiến hoạt động công nhận.\n\nBộ trưởng Bộ Nội vụ quy định số lượng thành viên Ban vận động thành lập hội.\n\n2. Sau khi được công nhận, Ban vận động thành lập hội thực hiện các công việc sau: \n\n\r\n\n\t\ta) Vận động công dân, tổ chức vào hội, hoàn chỉnh hồ sơ xin phép thành lập hội;\n\n\r\n\n\t\tb) Người đứng đầu Ban vận động thành lập hội gửi hồ sơ xin phép thành lập hội đến cơ quan nhà nước có thẩm quyền quy định tại Điều 15 Nghị định này.\n\nĐiều 8. Hồ sơ xin phép thành lập hội\n\n\r\n\n\t\t1. Đơn xin phép thành lập hội.\n\n\r\n\n\t\t2. Dự thảo Điều lệ.\n\n\r\n\n\t\t3. Dự kiến phương hướng hoạt động.\n\n\r\n\n\t\t4. Danh sách những người trong Ban vận động thành lập hội được cơ quan nhà nước có thẩm quyền công nhận.\n\n\r\n\n\t\t5. Sơ yếu lý lịch người đứng đầu Ban vận động thành lập hội có xác nhận của cơ quan có thẩm quyền.\n\n\r\n\n\t\t6. Các văn bản xác định về trụ sở và tài sản của hội.\n\nĐiều 9. Nội dung chính của Điều lệ hội\n\n\r\n\n\t\t1. Tên gọi của hội.\n\n\r\n\n\t\t2. Tôn chỉ mục đích, lĩnh vực và phạm vi hoạt động của hội.\n\n\r\n\n\t\t3. Nhiệm vụ, quyền hạn của hội.\n\n\r\n\n\t\t4. Nguyên tắc tổ chức và hoạt động.\n\n\r\n\n\t\t5. Thể thức vào hội, ra hội.\n\n\r\n\n\t\t6. Tiêu chuẩn hội viên.\n\n\r\n\n\t\t7. Quyền, nghĩa vụ của hội viên.\n\n\r\n\n\t\t8. Cơ cấu, tổ chức, thể thức bầu và miễn nhiệm; nhiệm vụ, quyền hạn của Ban lãnh đạo, Ban kiểm tra, các chức vụ lãnh đạo khác của hội.\n\n\r\n\n\t\t9. Tài sản, tài chính và phương thức quản lý tài sản, tài chính của hội.\n\n\r\n\n\t\t10. Điều kiện giải thể và thanh quyết toán tài sản, tài chính.\n\n\r\n\n\t\t11. Khen thưởng, xử lý vi phạm.\n\n\r\n\n\t\t12. Thể thức sửa đổi, bổ sung Điều lệ.\n\n\r\n\n\t\t13. Hiệu lực thi hành.\n\nĐiều 10. Trách nhiệm của cơ quan nhà nước có thẩm quyền cho phép thành lập hội khi nhận hồ sơ xin phép thành lập hội\n\n\r\n\n\t\tCơ quan nhà nước có thẩm quyền qui định tại Điều 15 Nghị định này khi nhận hồ sơ xin phép thành lập hội phải có giấy biên nhận. Nếu hồ sơ xin phép đầy đủ và hợp pháp thì trong thời hạn 60 ngày kể từ ngày nhận đủ hồ sơ, cơ quan nhà nước có thẩm quyền có trách nhiệm trả lời Ban vận động thành lập hội; trường hợp không đồng ý phải có văn bản trả lời và nêu rõ lý do.\n\nĐiều 11. Thời gian tiến hành Đại hội thành lập hội\n\n\r\n\n\t\t1. Trong thời hạn 90 ngày kể từ ngày quyết định cho phép thành lập hội có hiệu lực, Ban vận động thành lập hội phải tổ chức Đại hội.\n\n\r\n\n\t\t2. Nếu quá thời hạn trên không tổ chức Đại hội, Ban vận động thành lập hội có văn bản gửi cơ quan nhà nước đã quyết định cho phép thành lập hội đề nghị gia hạn. Thời gian gia hạn không quá 30 ngày, nếu quá thời gian được gia hạn mà không tổ chức Đại hội thì quyết định cho phép thành lập hội hết hiệu lực.\n\nĐiều 12. Nội dung chủ yếu trong Đại hội thành lập hội\n\n\r\n\n\t\t1. Công bố quyết định cho phép thành lập hội.\n\n\r\n\n\t\t2. Thảo luận và biểu quyết Điều lệ.\n\n\r\n\n\t\t3. Bầu Ban lãnh đạo và Ban kiểm tra theo quy định của Điều lệ hội.\n\n\r\n\n\t\t4. Thông qua chương trình hoạt động của hội.\n\n\r\n\n\t\t5. Thông qua nghị quyết Đại hội.\n\nĐiều 13. Báo cáo kết quả Đại hội\n\n\r\n\n\t\tTrong thời hạn 30 ngày kể từ ngày Đại hội, Ban lãnh đạo hội gửi tài liệu Đại hội đến cơ quan nhà nước đã quyết định cho phép thành lập hội, gồm:\n\n\r\n\n\t\t1. Điều lệ và biên bản thông qua Điều lệ hội;\n\n\r\n\n\t\t2. Biên bản bầu Ban lãnh đạo, Ban kiểm tra (có danh sách kèm theo) và lý lịch của người đứng đầu hội;\n\n\r\n\n\t\t3. Chương trình hoạt động của hội;\n\n\r\n\n\t\t4. Nghị quyết Đại hội.\n\nĐiều 14. Phê duyệt Điều lệ hội và hiệu lực của Điều lệ hội\n\n\r\n\n\t\t1. Cơ quan nhà nước có thẩm quyền quy định tại Điều 15 Nghị định này quyết định phê duyệt Điều lệ hội khi Điều lệ hội đã được Đại hội thông qua. Trường hợp quy định của Điều lệ hội trái với pháp luật thì cơ quan nhà nước có thẩm quyền từ chối phê duyệt và yêu cầu hội sửa đổi.\n\n\r\n\n\t\t2. Điều lệ hội có hiệu lực kể từ ngày cơ quan nhà nước có thẩm quyền quyết định phê duyệt.\n\nĐiều 15. Cơ quan nhà nước có thẩm quyền cho phép thành lập; chia, tách; sáp nhập; hợp nhất; giải thể và phê duyệt Điều lệ hội\n\n\r\n\n\t\t1. Bộ trưởng Bộ Nội vụ cho phép thành lập; chia, tách; sáp nhập; hợp nhất; giải thể và phê duyệt Điều lệ đối với hội có phạm vi hoạt động trong cả nước hoặc liên tỉnh.\n\n\r\n\n\t\t2. Chủ tịch Uỷ ban nhân dân cấp tỉnh cho phép thành lập; chia, tách; sáp nhập; hợp nhất; giải thể và phê duyệt Điều lệ đối với hội có phạm vi hoạt động trong tỉnh.\n\nChương 3:\n\nHỘI VIÊN\n\nĐiều 16. Điều kiện trở thành hội viên\n\n\r\n\n\t\tCông dân, tổ chức của Việt nam đủ tiêu chuẩn là hội viên theo quy định của Điều lệ hội, tự nguyện xin gia nhập hội, đều có thể trở thành hội viên của hội.\n\nThẩm quyền và thủ tục kết nạp hội viên do Điều lệ hội quy định.\n\nĐiều 17. Quyền và nghĩa vụ của hội viên\n\n\r\n\n\t\tQuyền và nghĩa vụ của hội viên do Điều lệ hội quy định.\n\nĐiều 18. Hội viên liên kết và hội viên danh dự\n\n\r\n\n\t\t1. Các doanh nghiệp liên doanh và doanh nghiệp có 100% vốn đầu tư nước ngoài (sau đây gọi chung là doanh nghiệp có yếu tố nước ngoài) hoạt động tại Việt Nam, có đóng góp cho sự phát triển của hiệp hội, tán thành Điều lệ hiệp hội, thì được hiệp hội của các tổ chức kinh tế xem xét công nhận là hội viên liên kết.\n\n\r\n\n\t\tHội viên liên kết được tham gia các hoạt động và tham dự Đại hội của hiệp hội. Hội viên liên kết không tham gia bầu cử và ứng cử Ban lãnh đạo hiệp hội, không biểu quyết các vấn đề của hiệp hội.\n\n\r\n\n\t\tThủ tục kết nạp hội viên liên kết do Điều lệ hiệp hội quy định.\n\n\r\n\n\t\t2. Công dân, tổ chức Việt Nam không có điều kiện trở thành hội viên của hội nhưng có đóng góp với hội, có thể được hội công nhận là hội viên liên kết hoặc hội viên danh dự. Quyền và nghĩa vụ của hội viên liên kết và hội viên danh dự do Điều lệ hội quy định.\n\nChương 4:\n\nTỔ CHỨC, HOẠT ĐỘNG, QUYỀN VÀ NGHĨA VỤ CỦA HỘI\n\nĐiều 19. Đại hội nhiệm kỳ và Đại hội bất thường\n\n\r\n\n\t\t1. Cơ quan lãnh đạo cao nhất của hội là Đại hội toàn thể hoặc Đại hội đại biểu.\n\n\r\n\n\t\t2. Nhiệm kỳ Đại hội do Điều lệ hội quy định nhưng không quá 5 năm.\n\n\r\n\n\t\t3. Đại hội bất thường được triệu tập khi ít nhất có 2/3 (hai phần ba) tổng số uỷ viên Ban chấp hành hoặc có ít nhất 1/2 (một phần hai) tổng số hội viên chính thức đề nghị.\n\nĐiều 20. Nội dung chủ yếu quyết định tại Đại hội\n\n\r\n\n\t\t1. Phương hướng hoạt động của hội.\n\n\r\n\n\t\t2. Bầu Ban lãnh đạo, Ban kiểm tra hội.\n\n3. Đổi tên hội, sửa đổi Điều lệ (nếu có).\n\n\r\n\n\t\t4. Gia nhập Liên hiệp các hội cùng lĩnh vực hoạt động.\n\n\r\n\n\t\t5. Chia, tách; sáp nhập; hợp nhất; giải thể hội.\n\n\r\n\n\t\t6. Tài chính của hội.\n\nĐiều 21. Nguyên tắc biểu quyết tại Đại hội\n\n\r\n\n\t\t1. Đại hội có thể biểu quyết bằng hình thức giơ tay hoặc bỏ phiếu kín. Việc quy định hình thức biểu quyết do Đại hội quyết định.\n\n\r\n\n\t\t2. Việc biểu quyết thông qua các quyết định của Đại hội phải được quá 1/2 (một phần hai) đại biểu chính thức có mặt tán thành.\n\nĐiều 22. Quyền của hội\n\n\r\n\n\t\t1.Tuyên truyền mục đích của hội.\n\n\r\n\n\t\t2. Đại diện cho hội viên trong mối quan hệ đối nội, đối ngoại có liên quan đến chức năng, nhiệm vụ của hội.\n\n\r\n\n\t\t3. Bảo vệ quyền, lợi ích hợp pháp của hội và hội viên.\n\n\r\n\n\t\t4. Tổ chức, phối hợp hoạt động giữa các hội viên vì lợi ích chung của hội; hoà giải tranh chấp trong nội bộ hội.\n\n\r\n\n\t\t5. Phổ biến, huấn luyện kiến thức cho hội viên; cung cấp thông tin cần thiết cho hội viên theo quy định của pháp luật.\n\n\r\n\n\t\t6. Tư vấn, phản biện các vấn đề thuộc phạm vi hoạt động của hội theo đề nghị của các tổ chức, cá nhân.\n\n\r\n\n\t\t7. Tham gia ý kiến vào các văn bản quy phạm pháp luật có liên quan đến nội dung hoạt động của hội theo qui định của pháp luật. Kiến nghị với cơ quan nhà nước có thẩm quyền đối với các vấn đề liên quan tới sự phát triển hội và lĩnh vực hội hoạt động.\n\n\r\n\n\t\t8. Phối hợp với cơ quan, tổ chức có liên quan để thực hiện nhiệm vụ của hội.\n\n\r\n\n\t\t9. Được gây quỹ hội trên cơ sở hội phí của hội viên và các nguồn thu từ hoạt động kinh doanh, dịch vụ theo quy định của pháp luật để tự trang trải về kinh phí hoạt động.\n\n\r\n\n\t\t10. Được nhận các nguồn tài trợ hợp pháp của các tổ chức, cá nhân trong và ngoài nước theo quy định của pháp luật.\n\n\r\n\n\t\t11. Hội có phạm vi hoạt động cả nước hoặc liên tỉnh được gia nhập làm hội viên của các hội quốc tế và khu vực theo quy định tại Nghị định số 20/2002/NĐ-CP ngày 20/02/2002 của Chính phủ về ký kết và thực hiện thoả thuận quốc tế của các tỉnh, thành phố trực thuộc Trung ương, các tổ chức chính trị - xã hội, tổ chức xã hội và tổ chức xã hội - nghề nghiệp của nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n\nĐiều 23. Nghĩa vụ của hội\n\n\r\n\n\t\t1. Hoạt động của hội phải theo đúng Điều lệ đã được phê duyệt.\n\n\r\n\n\t\t2. Hội hoạt động thuộc lĩnh vực nào phải chịu sự quản lý nhà nước của cơ quan quản lý nhà nước về ngành, lĩnh vực đó.\n\n\r\n\n\t\t3. Trước khi tổ chức Đại hội nhiệm kỳ 30 ngày, Ban lãnh đạo hội phải có văn bản báo cáo cơ quan nhà nước có thẩm quyền quy định tại Điều 15 Nghị định này và Bộ quản lý ngành, lĩnh vực hội hoạt động.\n\n4. Việc lập Văn phòng đại diện của hội ở địa phương khác phải xin phép Uỷ ban Nhân dân cấp tỉnh nơi đặt Văn phòng đại diện và báo cáo bằng văn bản với cơ quan nhà nước có thẩm quyền quy định tại Điều 15 Nghị định này.\n\n5. Khi thay đổi Chủ tịch, Phó Chủ tịch, Tổng thư ký của hội, thay đổi trụ sở, sửa đổi bổ sung Điều lệ, hội phải báo cáo cơ quan nhà nước có thẩm quyền quy định tại Điều 15 Nghị định này.\n\n\r\n\n\t\t6. Việc lập các pháp nhân thuộc hội phải theo đúng quy định của pháp luật và báo cáo cơ quan nhà nước có thẩm quyền quy định tại Điều 15 Nghị định này.\n\n\r\n\n\t\t7. Hàng năm hội phải báo cáo tình hình tổ chức, hoạt động của hội với cơ quan nhà nước có thẩm quyền và cơ quan quản lý nhà nước ngành, lĩnh vực mà hội hoạt động, chậm nhất vào ngày 01 tháng 12 hàng năm.\n\n\r\n\n\t\t8. Chấp hành sự hướng dẫn, kiểm tra, thanh tra của các cơ quan nhà nước có thẩm quyền trong việc tuân thủ pháp luật.\n\n\r\n\n\t\t9. Danh sách hội viên, chi hội, các đơn vị trực thuộc hội, các chứng từ về tài chính của hội, biên bản các cuộc họp Ban lãnh đạo hội được lập thành hồ sơ và lưu giữ tại trụ sở hội.\n\n\r\n\n\t\t10. Kinh phí thu được theo quy định tại khoản 9 và khoản 10 Điều 22 Nghị định này phải dành cho hoạt động hội theo quy định của Điều lệ hội, không được chia cho hội viên.\n\n\r\n\n\t\t11. Việc sử dụng kinh phí của hội phải chấp hành quy định của pháp luật. Hàng năm hội phải báo cáo quyết toán tài chính theo quy định của Nhà nước và gửi cơ quan tài chính cùng cấp.\n\nChương 5:\n\nCHIA, TÁCH; SÁP NHẬP; HỢP NHẤT VÀ GIẢI THỂ HỘI\n\nĐiều 24. Chia, tách; sáp nhập; hợp nhất; giải thể\n\n\r\n\n\t\t1. Tuỳ theo yêu cầu và khả năng hoạt động của hội, Ban lãnh đạo hội đề nghị cơ quan nhà nước có thẩm quyền quy định tại Điều 15 Nghị định này cho phép chia, tách; sáp nhập; hợp nhất; giải thể hội. Việc chia, tách; sáp nhập; hợp nhất; giải thể hội được thực hiện theo quy định của pháp luật.\n\n\r\n\n\t\t2. Hội giải thể trong các trường hợp sau:\n\n\r\n\n\t\ta) Tự giải thể;\n\n\r\n\n\t\tb) Do cơ quan nhà nước có thẩm quyền quy định tại Điều 15 Nghị định này quyết định giải thể.\n\nĐiều 25. Hội tự giải thể \n\n\r\n\n\t\tHội tự giải thể trong các trường hợp sau:\n\n\r\n\n\t\t1. Hết thời hạn hoạt động;\n\n\r\n\n\t\t2. Theo đề nghị của quá 1/2 tổng số hội viên chính thức;\n\n\r\n\n\t\t3. Mục tiêu đã hoàn thành.\n\nĐiều 26. Trách nhiệm của Ban lãnh đạo hội khi hội tự giải thể\n\n\r\n\n\t\t1. Gửi đến cơ quan nhà nước có thẩm quyền quy định tại Điều 15 Nghị định này các văn bản sau:\n\n\r\n\n\t\ta) Đơn đề nghị giải thể hội;\n\n\r\n\n\t\tb) Nghị quyết giải thể hội;\n\n\r\n\n\t\tc) Bản kê tài sản, tài chính;\n\n\r\n\n\t\td) Dự kiến phương thức xử lý tài sản, tài chính và thời hạn thanh toán các khoản nợ.\n\n\r\n\n\t\t2. Thông báo thời hạn thanh toán nợ (nếu có) cho các tổ chức và cá nhân có liên quan theo quy định của pháp luật trên 5 số báo liên tiếp ở Trung ương đối với hội có phạm vi hoạt động trong cả nước và liên tỉnh; báo địa phương đối với hội có phạm vi hoạt động trong tỉnh.\n\nĐiều 27. Quyết định việc giải thể hội\n\n\r\n\n\t\tCơ quan nhà nước có thẩm quyền quy định tại Điều 15 Nghị định này quyết định giải thể hội sau 15 ngày kể từ ngày kết thúc thời hạn thanh toán nợ và thanh lý tài sản, tài chính ghi trong thông báo của hội khi xin giải thể mà không có đơn khiếu nại.\n\n\r\n\n\t\tHội chấm dứt hoạt động kể từ ngày quyết định của cơ quan nhà nước có thẩm quyền giải thể hội có hiệu lực.\n\nĐiều 28. Hội bị giải thể \n\n\r\n\n\t\tHội bị giải thể theo quyết định của cơ quan nhà nước có thẩm quyền quy định tại Điều 15 Nghị định này trong các trường hợp sau:\n\n1. Hội không hoạt động liên tục 12 tháng;\n\n\r\n\n\t\t2. Khi có nghị quyết của Đại hội về việc giải thể mà Ban lãnh đạo hội không chấp hành;\n\n\r\n\n\t\t3. Hoạt động của hội vi phạm pháp luật nghiêm trọng.\n\nĐiều 29. Trách nhiệm của cơ quan nhà nước có thẩm quyền khi hội bị giải thể\n\n\r\n\n\t\tKhi hội bị giải thể, cơ quan nhà nước có thẩm quyền quy định tại Điều 15 Nghị định này phải:\n\n\r\n\n\t\ta) Ra quyết định giải thể hội;\n\n\r\n\n\t\tb) Thông báo quyết định giải thể hội trên các phương tiện thông tin đại chúng.\n\nĐiều 30. Giải quyết tài sản, tài chính khi hội giải thể; hợp nhất; sáp nhập; chia, tách\n\n\r\n\n\t\t1. Hội tự giải thể, bị giải thể, tài sản của hội được giải quyết như sau:\n\n\r\n\n\t\ta) Tài sản, tài chính do các tổ chức trong và ngoài nước tài trợ; tài sản, tài chính do Nhà nước hỗ trợ, mà hội đã thực hiện đầy đủ nghĩa vụ về tài sản và thanh toán các khoản nợ thì số tài sản, số dư tài chính còn lại do cơ quan nhà nước có thẩm quyền quyết định;\n\n\r\n\n\t\tb) Đối với nguồn tài sản, tài chính tự có của hội, mà hội đã thực hiện đầy đủ nghĩa vụ về tài sản và thanh toán các khoản nợ sau khi hội giải thể thì số tài sản, số dư tài chính còn lại do hội quyết định theo quy định của Điều lệ hội.\n\n\r\n\n\t\t2. Giải quyết tài sản, tài chính của hội khi hội hợp nhất:\n\n\r\n\n\t\ta) Sau khi hợp nhất hội thành hội mới, các hội cũ chấm dứt tồn tại, hội mới được hưởng các quyền, lợi ích hợp pháp, chịu trách nhiệm về các khoản nợ chưa thanh toán, các hợp đồng dịch vụ mà các hội cũ đang thực hiện;\n\n\r\n\n\t\tb) Tài sản, tài chính của các hội hợp nhất không được phân chia, chuyển dịch mà được chuyển giao toàn bộ cho hội mới.\n\n\r\n\n\t\t3. Giải quyết tài sản, tài chính của hội khi sáp nhập:\n\n\r\n\n\t\ta) Hội được sáp nhập vào hội khác, thì tài sản, tài chính của hội được sáp nhập chuyển giao cho hội sáp nhập;\n\n\r\n\n\t\tb) Hội sáp nhập được hưởng các quyền, lợi ích hợp pháp về tài sản, tài chính hiện có của hội được sáp nhập, chịu trách nhiệm về các khoản nợ chưa thanh toán về tài sản, tài chính và các hợp đồng dịch vụ đang thực hiện.\n\n\r\n\n\t\t4. Giải quyết tài sản, tài chính của hội khi chia, tách:\n\n\r\n\n\t\ta) Sau khi chia hội, hội bị chia chấm dứt hoạt động, quyền, nghĩa vụ về tài sản, tài chính được chuyển giao cho hội mới theo quyết định chia hội;\n\n\r\n\n\t\tb) Sau khi tách, các hội thực hiện quyền, nghĩa vụ về tài sản, tài chính của mình phù hợp với mục đích hoạt động của hội đó.\n\nĐiều 31. Quyền khiếu nại\n\n\r\n\n\t\tTrường hợp hội bị giải thể mà không đồng ý với quyết định giải thể, thì hội có quyền khiếu nại theo quy định của pháp luật. Trong thời gian chờ giải quyết khiếu nại, hội không được hoạt động.\n\nChương 6:\n\nQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HỘI\n\nĐiều 32. Quản lý nhà nước đối với hội\n\n\r\n\n\t\t1. Xây dựng trình hoặc ban hành các văn bản quy phạm pháp luật về hội.\n\n\r\n\n\t\t2. Hướng dẫn các Bộ, ngành, địa phương, các hội và công dân thi hành pháp luật về hội.\n\n\r\n\n\t\t3. Cho phép thành lập; chia, tách; sáp nhập; hợp nhất; giải thể và phê duyệt Điều lệ hội theo quy định tại Điều 15 Nghị định này.\n\n\r\n\n\t\t4. Hướng dẫn nghiệp vụ cho cán bộ, công chức làm công tác quản lý hội.\n\n\r\n\n\t\t5. Tuyên truyền phổ biến pháp luật về hội.\n\n\r\n\n\t\t6. Thanh tra, kiểm tra việc chấp hành pháp luật về hội; kiểm tra việc thực hiện Điều lệ hội đối với các hội.\n\n\r\n\n\t\t7. Quản lý việc ký kết hợp tác quốc tế về hội theo quy định của pháp luật.\n\n\r\n\n\t\t8. Giải quyết khiếu nại, tố cáo, xử lý vi phạm pháp luật về hội.\n\n\r\n\n\t\t9. Tổng hợp báo cáo tình hình tổ chức, hoạt động và quản lý hội.\n\n\r\n\n\t\tBộ Nội vụ giúp Chính phủ thống nhất quản lý nhà nước về hội trong phạm vi cả nước.\n\nĐiều 33. Nhiệm vụ quản lý nhà nước của Bộ, cơ quan ngang Bộ đối với hội hoạt động thuộc lĩnh vực do Bộ quản lý trong phạm vi cả nước\n\n\r\n\n\t\t1. Tham gia bằng văn bản với cơ quan nhà nước có thẩm quyền tại Điều 15 Nghị định này về việc cho phép thành lập; chia, tách; sáp nhập; hợp nhất; giải thể và phê duyệt Điều lệ hội; công nhận Ban vận động thành lập hội.\n\n\r\n\n\t\t2. Hướng dẫn, tạo điều kiện cho hội tham gia các hoạt động thuộc ngành, lĩnh vực quản lý của Bộ theo quy định của pháp luật; tổ chức lấy ý kiến của hội để hoàn thiện các quy định quản lý nhà nước về ngành, lĩnh vực.\n\n\r\n\n\t\t3. Kiểm tra việc thực hiện các quy định quản lý nhà nước về ngành, lĩnh vực đối với hội, xử lý hoặc kiến nghị với cơ quan nhà nước có thẩm quyền xử lý các vi phạm theo quy định của pháp luật.\n\nĐiều 34. Nhiệm vụ quản lý nhà nước của Uỷ ban nhân dân cấp tỉnh đối với hội hoạt động trong phạm vi tỉnh\n\n\r\n\n\t\t1. Thực hiện thẩm quyền theo quy định tại khoản 2 Điều 15 Nghị định này và quản lý nhà nước về tổ chức, hoạt động của hội.\n\n\r\n\n\t\t2. Thanh tra, kiểm tra việc chấp hành pháp luật về hội.\n\n\r\n\n\t\t3. Giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về hội.\n\n\r\n\n\t\t4. Xem xét hỗ trợ đối với các hội có phạm vi hoạt động tại địa phương.\n\n\r\n\n\t\t5. Xem xét và cho phép hội có phạm vi hoạt động tại địa phương nhận tài trợ của các tổ chức, cá nhân trong và ngoài nước theo quy định của pháp luật.\n\n\r\n\n\t\t6. Chỉ đạo các Sở, ban, ngành, Uỷ ban nhân dân cấp huyện, cấp xã trong việc quản lý hội.\n\n\r\n\n\t\t7. Hàng năm tổng hợp, báo cáo Bộ Nội vụ về tình hình tổ chức, hoạt động và quản lý hội ở địa phương.\n\nChương 7:\n\nKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM\n\nĐiều 35. Khen thưởng\n\n\r\n\n\t\t1. Hội hoạt động có nhiều đóng góp vào sự phát triển kinh tế - xã hội thì được khen thưởng theo quy định của Nhà nước.\n\n\r\n\n\t\t2. Hội viên có nhiều thành tích thì được khen thưởng theo quy định của hội và của Nhà nước.\n\nĐiều 36. Xử lý vi phạm\n\n\r\n\n\t\t1. Người nào vi phạm quyền lập hội, lợi dụng danh nghĩa hội để hoạt động trái pháp luật thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật; trường hợp gây thiệt hại về vật chất thì phải bồi thường theo quy định của pháp luật.\n\n\r\n\n\t\t2. Người nào lợi dụng chức vụ, quyền hạn cho phép thành lập hội trái với quy định của Nghị định này thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật; trường hợp gây thiệt hại về vật chất thì phải bồi thường theo quy định của pháp luật.\n\n\r\n\n\t\t3. Ban lãnh đạo hội, người đại diện hội cố tình kéo dài thời hạn Đại hội nhiệm kỳ do Điều lệ hội quy định hoặc không chấp hành quy định về nghĩa vụ của hội thì tùy theo tính chất, mức độ vi phạm sẽ bị xử lý theo quy định của pháp luật.\n\nChương 8:\n\nĐIỀU KHOẢN THI HÀNH\n\nĐiều 37. Hiệu lực thi hành\n\n\r\n\n\t\t1. Nghị định này có hiệu lực thi hành sau 15 ngày, kể từ ngày đăng Công báo.\n\n\r\n\n\t\t2. Nghị định này thay thế Nghị định 258/TTg ngày 14/6/1957 của Thủ tướng Chính phủ về việc quy định chi tiết thi hành Luật số 102/SL/L004 ngày 20/5/1957 về quyền lập hội.\n\n\r\n\n\t\t3. Hội được Bộ Nội vụ và Uỷ ban hành chính tỉnh trước đây cho phép thành lập theo Sắc lệnh số 102/SL/L004 ngày 20/5/1957 và được Chủ tịch Hội đồng Bộ trưởng (nay là Thủ tướng Chính phủ) hoặc Bộ trưởng, Trưởng ban Ban Tổ chức - Cán bộ Chính phủ (nay là Bộ trưởng Bộ Nội vụ), Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương cho phép thành lập theo Chỉ thị 01/CT ngày 05/01/1989 về việc quản lý, tổ chức và hoạt động của các hội quần chúng, không phải xin phép thành lập lại.\n\n\r\n\n\t\t4. Hiệp hội của các tổ chức kinh tế được thành lập theo Quyết định 38/HĐBT ngày 10/4/1989 của Hội đồng Bộ trưởng (nay là Chính phủ) về liên kết kinh tế trong sản xuất, lưu thông, dịch vụ, không phải xin phép thành lập lại.\n\nĐiều 38. Tổ chức thực hiện\n\n\r\n\n\t\tBộ trưởng Bộ Nội vụ hướng dẫn thực hiện Nghị định này.\n\n\r\n\n\t\tCác Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Nghị định này.\n\n\r\n\n\t\t\n\n\r\n\n\t\t\t\t\t\t\n\nPhan Văn Khải\n\n\r\n\n\t\t\t\t\t\t(Đã ký)\n\n\r\n\n\t\t",
    "id": 306015
}